<html xmlns="http://www.w3.org/1999/xhtml" lang="en">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		 <title>Pula - Kroatiens pärla!</title>
		<meta name="pula" content="width=device-width, initial-scale=1">

		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.2.0/jquery.mobile-1.2.0.min.css" />
		<script src="http://code.jquery.com/jquery-1.8.2.min.js"></script>
		<script type="text/javascript" charset="utf-8" src="cordova.js"></script>
		<script src="jqRotate/jqRotate.js"></script>
		
		<link rel="stylesheet" href="main.css" /> 
		<!-- Date: 2013-12-10 -->
	</head>
 		 <body onload="init();">
				<div class="container">
				  
				  <div class="logo"><a href="index.html"><img src="images/pulalogo.jpg"></a></div>
				  
				   <h2>Sev&auml;rdheter n&auml;ra Pula</h2>
				  
				  <hr/>
				        <p>
					
						<b>Eufrasius basilika i Porec</b><br>
						Eufrasius Basilika har sin plats p&aring; UNESCO-s v&auml;rldsarvlistan sedan 1997. H&auml;r finns underbara
						mosaiker som anses vara de b&auml;st bevarade exemplen p&aring; bysantinsk konst i Kroatien.
						Kyrkan byggdes p&aring; 500-talet f&ouml;r biskop Eufrasius.
						<br><br>
						
						<b>Gamla stad i Rovinj</b><br>						
						Här går historia tillbaka till romartiden och den gamla staden har belägrats, förstörts och
						återuppbyggts under 2000 år utav bl.a. goter, germaner, slaver och venetianer.
						Rovinjs gamla medeltida stadsdelen är fantastiskt vacker.Den är byggd efter en
						romersk stadsplan med kyrkan i mitten och byn "fallande" runt omkring.
						<br><br>
						
						<b>Istriens inland</b><br>
						Istriens inland p&aring;minner mycket om Toscana i Italien med m&aring;nga sm&aring; medel&aring;ldersbyar p&aring;
						bergens sluttningar. P&aring; landsbygden odlas oliver och vin och i skogarna sk&ouml;rdas vit tryffel.
						Vi presenterar Motovun, Groznjan, Hum, Pazin, Labin och Dvigrad.
						<br>
							<div class="bilder">
								<div class="bild"><img src="images/motovun.jpg" /></div>
							</div>	
						<br>

						<b>National park - Brijuni</b><br>
						En &ouml;grupp med tv&aring; stora och tolv sm&aring; &ouml;ar utanf&ouml;r Istriens v&auml;stkust. &OUML;arna var under Jugoslavientiden
						Titos sommarparadis och det &auml;r ocks&aring; han som tagit hit alla exotiska djur. P&aring; den st&ouml;rsta av &ouml;arna
						finns en safaripark med zebror, p&aring;f&aring;glar, mufflonf&aring;r, hjortar och antiloper.
						P&aring; &ouml;n finns ocks&aring; ruinerna efter en bysantinsk borg d&auml;r man kan leka i de labyrintlika formationerna.
						<br><br>

						<b>Limfjorden</b><br>
						Ett alldeles perfekt utflyktsm&aring;l om man tillf&auml;lligt blivit m&auml;tt p&aring; v&auml;rmen. Limfjord &auml;r 11 km
						l&aring;ng och ligger mellan Rovinj och Porec. Hit kan du ta dig antingen med organiserade b&aring;tturer fr&aring;n Pula,
						Porec och Rovinj eller p&aring; egen hand med bil eller taxi. Landskapet &auml;r fantastiskt vackert med djupt
						gr&ouml;na skogar och majest&auml;tiska klipporna som reser sig 150 meter ovanf&ouml;r vattenytan.
						Inne i fjorden &auml;r det s&ouml;tvatten, l&auml;ngre ut &auml;r vattnet br&auml;ckt.
						<br><br>

						<b>Baredine-grottan </b><br>
						Baredine-grottan &auml;r det enda geologiska naturminnet i Istrien. Grottan &auml;r 132 meter djup,
						med fem salar och en h&auml;vertsj&ouml;. Man kan se m&aring;nga fantastiska formationer av stalaktiter och
						stalagmiter. Det underjordiska djurlivet &auml;r en v&auml;rld f&ouml;r sig. H&auml;r lever "grottolmen",
						&auml;ven kallad "m&auml;nniskofisken", olika insekter och sm&aring; genomskinliga kr&auml;ftdjur.
						Guidade turer p&aring; ca 40 minuter tar dig genom hela h&auml;rligheten.
						Tel 421-333, fax 427-714, e-mail: jama-baredine@pu.tel.hr, web:
						www.baredine.com
						<br>
							<div class="bilder">
								<div class="bild"><img src="images/baredine.jpg" /></div>
							</div>	
						<br>

						<b>Gyllene udden - Zlatni Rt (Punta Corrente)</b><br>
						Strax s&ouml;der om staden Rovinj ligger denna hundra &aring;r gamla skogspark, den f&ouml;rsta i sitt slag i Istrien.
						Gyllene udden &auml;r ett av de viktigaste skogsomr&aring;dena p&aring; norra delen av kusten. Skogen &auml;r otroligt
						vacker och hyser en mycket speciell flora. Mellan &auml;ngarna l&ouml;per alléer av olika tr&auml;d: cypress,
						pinje, ceder, douglasgran och ett best&aring;nd av den s&auml;llsynta himalayacedern.
						<br><br>

						<b>Kamenjak udden och Medulins sk&auml;rg&aring;rd</b><br>
						Den flikiga kusten p&aring; halv&ouml;ns sydspets &auml;r lika s&auml;rpr&auml;glad oavsett om man ser den fr&aring;n land,
						fr&aring;n havet eller fr&aring;n luften. Omr&aring;det &auml;r en av de sista oaserna l&auml;ngs kusten och har beh&aring;llit
						sin ursprunglighet - en mosaik av &aring;krar, &auml;ngar och skogsdungar, som ser ut som om de
						steg rakt upp ur havet. Marken p&aring; halv&ouml;ns sydspets, udden Kamenjak, ser ut som om den
						hade brunnit, men den g&ouml;mmer stora naturrikedomar. Det &auml;r f&ouml;r de m&aring;nga endemiska
						v&auml;xtarternas skull och f&ouml;r att en del s&auml;llsynta f&aring;gelarter h&auml;ckar h&auml;r,
						som Kamenjak har f&ouml;rklarats som naturreservat.
						<br><br>

						<b>Palud - f&aring;gelreservat</b><br>
						V&aring;tmarken Palud, f&aring;gelreservatet utanf&ouml;r staden Rovinj, &auml;r det b&auml;sta st&auml;llet f&ouml;r den som beh&ouml;ver vila ut,
						oavsett om man &auml;r f&aring;gel eller m&auml;nniska. Det finns &ouml;ver 200 f&aring;gelarter som lever h&auml;r eller kommer hit
						under vissa &aring;rstider. I samband med flyttningen kan man f&aring; se riktigt ovanliga arter.
						F&ouml;r alla som &auml;r intresserade av f&aring;gelsk&aring;dning &auml;r Palud det sj&auml;lvklara resm&aring;let.
						Det finns en s&auml;rskild ornitologisk guide p&aring; plats.

					    </p>
							
			  			    <h3>
						   	<a href="index.html"><img border="0" src="images/back.jpg" width="24" height="24"/></a>
							</h3>
			
					<hr/>
				   
				  <div class="copy">
				     
				     <p>ALL RIGHTS RESERVED &copy; WWW.PULA.NU 2013</p>
				     
				   </div>
				   
				  <hr class="small"/>
				  
				  <div class="navbox">
				    Bes&ouml;k &auml;ven: 
				    <div class="nav"><a href="http://rovinj.nu/">Rovinj</a> ,</div>
				    <div class="nav"><a href="http://porec.nu/">Porec</a> ,</div>
				    <div class="nav"><a href="http://www.solsemestra.com/">Solsemestra</a></div>
				    
				  </div>
				  
				  
				</div>
				
		</body>
</html>




