<html xmlns="http://www.w3.org/1999/xhtml" lang="en">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		 <title>Pula - Kroatiens pärla!</title>
		<meta name="pula" content="width=device-width, initial-scale=1">

		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.2.0/jquery.mobile-1.2.0.min.css" />
		<script src="http://code.jquery.com/jquery-1.8.2.min.js"></script>
		<script type="text/javascript" charset="utf-8" src="cordova.js"></script>
		<script src="jqRotate/jqRotate.js"></script>
		
		<link rel="stylesheet" href="main.css" /> 
		<!-- Date: 2013-12-10 -->
	</head>
 		 <body onload="init();">
				<div class="container">
				  
				  <div class="logo"><a href="index.html"><img src="images/pulalogo.jpg"></a></div>
				  
				   <h2>Information om Istrien /Kroatien</h2>
				  
				  <hr/>
				    
						  	<p>					
							Den stora halv&ouml;n Istrien, som skjuter ut i den nordligaste delen av Adriatiska havet, har tillsammans med de m&aring;nga &ouml;ar som ligger i n&auml;rheten blivit ett av Europas mest omtyckta resm&aring;l. H&auml;r &auml;r naturen prunkande gr&ouml;n och havet frestande turkosbl&aring;tt. Landskapen &auml;r inbjudande med vinodlingar, lantg&aring;rdar, pittoreska byar och medeltida st&auml;der. 
							<br><br>
							Istrien kan delas upp i tre omr&aring;den. Den vita Istrien &auml;r en central h&ouml;gsl&auml;tt med karstlandskap av kalksten, glest bevuxen med ek, tall och ask. Den gr&aring;a Istrien best&aring;r av mark med eroderad kalksten och b&ouml;rdig jordm&aring;n. H&auml;r odlar man vin och olivtr&auml;d. Den r&ouml;da Istrien &auml;r en h&ouml;gsl&auml;tt som korsas av floderna Mirna och Rasa. H&auml;r odlar man spannm&aring;l och gr&ouml;nsaker. 
							<br><br>
							Istrien har genom &aring;rhundradena varit ett omtyckt semesterm&aring;l f&ouml;r oss europeer. Denna underbara, gr&ouml;na halv&ouml; har genom sin sk&ouml;nhet, och som det f&ouml;r ans&aring;gs, h&auml;lsosamma luft, blivit m&aring;ngas favorit. Hit kom Europas societ under 1900-talet och deras pampiga hotell lever fortfarande kvar och ger Istrien en doft av v&auml;rdighet och fl&auml;rd. 
							<br><br>
							De historiska l&auml;mningarna &auml;r m&aring;nga och sev&auml;rda. Romarna byggde st&auml;der l&auml;ngs kusten och p&aring; &ouml;arna, och h&auml;r finns m&aring;nga minnen fr&aring;n romartiden. I Pula finns en mycket v&auml;lbevarad amfiteater som byggdes under det f&ouml;rsta &aring;rhundradet e. Kr. Den &auml;r v&auml;rldens n&auml;stst&ouml;rsta teater av det h&auml;r slaget, bara Colosseum i Rom &auml;r st&ouml;rre. N&auml;rheten till Italien g&ouml;r att Istrien h&aring;ller en h&ouml;g kulturell och kulinarisk klass. Pasta, fisk och skaldjur &auml;r typiska r&auml;tter p&aring; menyn. 
							<br><br>
							Centralorten &auml;r Pula, en stad fr&aring;n romartiden, som ligger l&auml;ngst ned p&aring; Istriens sydspets. Andra k&auml;nda badorter &auml;r: Umag, Porec, Rovinj, Medulin, Rabac ...
							<br>
							<div class="bilder">
								<div class="bild"><img src="images/istra.jpg" /></div>
							</div>	
							
							<p>							
							Kroatien &auml;r ett fascinerande land med en stor etnisk, historisk och arkitektonisk m&aring;ngfald och ett omv&auml;xlande landskap. Landet str&auml;cker sig fr&aring;n de &ouml;stra delarna av Alperna i nordv&auml;st, till Pannonian l&aring;glandet och sandbankerna i Danube i &ouml;ster. Den centrala regionen &auml;r t&auml;ckt av bergskedjan Dinara och landets s&ouml;dra delar n&aring;r kusten vid Adriatiska havet.  
							<br><br>	
							Naturen i Kroatien &auml;r h&auml;nf&ouml;rande vacker. H&auml;r finns hisnande h&ouml;ga berg, turkosbl&aring;tt vatten, gr&ouml;na pinjeskogar, sm&aring; mjuka kullar och en dramatisk sk&auml;rg&aring;rd.Vattnet &auml;r kristallklart och inbjuder till m&aring;nga sk&ouml;na, svalkande dopp och simturer. 
							<br><br>	
							Kroatien har ett varierat utbud som faller de allra flesta i smaken, gammal som ung: h&auml;rliga vandringar, trevliga sm&aring; barer, vattensporter av olika slag, ving&aring;rdar att bes&ouml;ka, god mat av h&ouml;g klass, historiska utflykter, sol och bad… 
							<br><br>
							Det kroatiska kustomr&aring;det har ett typiskt medelhavsklimat med torra varma somrar och milda fuktiga vintrar. Kroatiens kust upplever praktiskt taget aldrig sn&ouml; eller minusgrader. Det &auml;r Adriatiska havet som v&auml;rmer upp kustomr&aring;det p&aring; h&ouml;sten och vintern. Kustst&auml;derna speglar &aring;rhundraden av kulturarv fr&aring;n Venedig. Kyrkor, kloster, slott och borgar vittnar om glansdagarna under den sena medeltiden och under ren&auml;ssansen.
		
							</p>
							
							</p>
							
			  			    <h3>
						   	<a href="index.html"><img border="0" src="images/back.jpg" width="24" height="24"/></a>
							</h3>
			
					<hr/>
				   
				   <div class="copy">
				     
				     <p>ALL RIGHTS RESERVED &copy; WWW.PULA.NU 2013</p>
				     
				   </div>
				   
				  <hr class="small"/>
				  
				  <div class="navbox">
				    Bes&ouml;k &auml;ven: 
				    <div class="nav"><a href="http://rovinj.nu/">Rovinj</a> ,</div>
				    <div class="nav"><a href="http://porec.nu/">Porec</a> ,</div>
				    <div class="nav"><a href="http://www.solsemestra.com/">Solsemestra</a></div>
				    
				  </div>
				  
				  
				</div>
				
		</body>
</html>





