<html xmlns="http://www.w3.org/1999/xhtml" lang="en">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		 <title>Pula - Kroatiens pärla!</title>
		<meta name="pula" content="width=device-width, initial-scale=1">

		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.2.0/jquery.mobile-1.2.0.min.css" />
		<script src="http://code.jquery.com/jquery-1.8.2.min.js"></script>
		<script type="text/javascript" charset="utf-8" src="cordova.js"></script>
		<script src="jqRotate/jqRotate.js"></script>
		
		<link rel="stylesheet" href="main.css" /> 
		<!-- Date: 2013-12-10 -->
	</head>
 		 <body onload="init();">
				<div class="container">
				  
				  <div class="logo"><a href="index.html"><img src="images/pulalogo.jpg"></a></div>
				  
				   <h2>Utflykter fr&aring;n Pula</h2>
				  
				  <hr/>
				    
						    <p>
					
							<b>Plitvice sj&ouml;arna</b><br>
							Utnyttja chansen och bes&ouml;k den vackra och speciella nationalparken. Det &auml;r en sann upplevelse f&ouml;r livet. D&auml;r finns 16 kristallklara sj&ouml;ar sammanbundna med otaliga skummande vattenfall. Sj&ouml;arna &auml;r bel&auml;gna i en vacker dal mellan skogskl&auml;dda berg och &auml;r med i UNESCO-s v&auml;rldsarvslista. Mer info: www.np-plitvicka-jezera.hr 
							<br>
							<div class="bilder">
								<div class="bild"><img src="images/plitvice.jpg" /></div>
							</div>	
							<br>
							<b>Venedig i Italien</b><br>
							Vem har inte l&auml;ngtat att bes&ouml;ka n&aring;gon g&aring;ng den h&auml;r fantastiska staden? Om du semestrar n&aring;gonstans i Istrien har du chans att bes&ouml;ka broarnas och kanalernas stad d&auml;r det v&auml;ntar fantastiska upplevelser i form an konst, kultur och arkitektur. Passa p&aring; att &aring;ka gondol eller ta en promenad &ouml;ver den k&auml;nda Railtobron, ett minne f&ouml;r livet. 
							<br><br>
							<b>Trieste i Italien</b><br>
							En av Europas klassiska badorter vid Adriatiska havet &auml;r samtidigt den stad d&auml;r flera av den moderna litteraturens verk skrivits. P&aring; stadens kaféer skrevs verk som skulle p&aring;verka hela v&auml;rldslitteraturen. James Joyce skrev sina f&ouml;rsta tv&aring; verk h&auml;r och p&aring;b&ouml;rjade "Odysseus" medan Sigmund Freud funderade p&aring; m&auml;nniskans sexualitet.
							<br><br>	
							<b>Postojna & Lipica i Slovenien</b><br>
							Vid gr&auml;nsen till Kroatien ligger Karstaomr&aring;det. Det finns &ouml;ver 6 000 grottor och med 26 miljoner bes&ouml;kare, &auml;r Postojna en utav mest bes&ouml;kta grottorna i Europa. Det finns &auml;ven ett eget litet t&aring;g igenom grottan. 
							<br><br>						
							<b>Den slovenska kusten</b><br>
							Slovenien ligger bara en timme bilf&auml;rd fr&aring;n Porec, Rovinj eller Pula. H&auml;r finns en liten kuststr&auml;cka, med intresanta historiska medeltida st&auml;der. 
							Staden Portoroz, ligger n&auml;ra gr&auml;nsen till Kroatien, men till skillnad fr&aring;n grannens m&aring;nga klippbad har Portoroz en l&aring;ng sandstrand. 
							<br><br>
							<b>B&aring;tutflykter</b><br>
							Upplev Istrien fr&aring;n sj&ouml;sidan, n&auml;mligen fr&aring;n havet. Man f&aring;r se klipporna, str&auml;nderna, &ouml;arna och inte minst njuta av sol och hav. Under seglingen bjuds du p&aring; fantastiska naturscenerier och vackra vyer &ouml;ver land. Popul&auml;ra &auml;r ocks&aring; de s&aring; kallade "Fish picknicks" utflykter, som erbjuds som en heldagstur med olika uppl&auml;gg.
							<br>
							<div class="bilder">
								<div class="bild"><img src="images/pula3.jpg" /></div>
							</div>	
							<br>
							</p>
							
			  			    <h3>
						   	<a href="index.html"><img border="0" src="images/back.jpg" width="24" height="24"/></a>
							</h3>
			
					<hr/>
				   
				    <div class="copy">
				     
				     <p>ALL RIGHTS RESERVED &copy; WWW.PULA.NU 2013</p>
				     
				   </div>
				   
				  <hr class="small"/>
				  
				  <div class="navbox">
				    Bes&ouml;k &auml;ven: 
				    <div class="nav"><a href="http://rovinj.nu/">Rovinj</a> ,</div>
				    <div class="nav"><a href="http://porec.nu/">Porec</a> ,</div>
				    <div class="nav"><a href="http://www.solsemestra.com/">Solsemestra</a></div>
				    
				  </div>
				  
				  
				</div>
				
		</body>
</html>



